<HTML> 
  <HEAD> 
	 <TITLE>Endbenutzerlizenzvereinbarung (EULA) </TITLE> 
  </HEAD> 
  <BODY> 
	 <P>NACHFOLGEND SIND DIE VERTRAGSBEDINGUNGEN F&Uuml;R DIE BENUTZUNG UND DEN
		ERWERB VON SOFTWARE VON SPRINGWALD SOFTWARE DURCH SIE, DEN ENDBENUTZER
		(LIZENZNEHMER BZW. KUNDEN), AUFGEF&Uuml;HRT. SIE M&Uuml;SSEN DIESEN
		BESTIMMUNGEN ZUSTIMMEN, BEVOR SIE DAS PRODUKT BENUTZEN K&Ouml;NNEN. BENUTZEN
		SIE BITTE DIE NACH-UNTEN-TASTE ODER DEN SCROLLBALKEN AUF DER RECHTEN SEITE, UM
		DEN GESAMTEN TEXT LESEN ZU K&Ouml;NNEN! </P> 
	 <H2>ENDBENUTZERLIZENZVEREINBARUNG (EULA) </H2> 
	 <H3>1. Gegenstand des Vertrages</H3> 
	 <P>Gegenstand des Vertrages sind das auf dem Datentr&auml;ger befindliche
		Softwareprogramm, die auf dem Datentr&auml;ger befindliche Bedienungsanleitung
		sowie sonstiges zugeh&ouml;riges schriftliches und oder digitales Material,
		soweit nicht anders gekennzeichnet. Diese werden im Folgenden als
		&#132;SOFTWAREPRODUKT&#147; bezeichnet. Sie erhalten mit dem Erwerb des
		Produktes nur Eigentum an dem k&ouml;rperlichen Datentr&auml;ger, auf dem das
		SOFTWAREPRODUKT aufgezeichnet ist, sofern ein solcher Datentr&auml;ger an Sie
		abgegeben wurde. Ein Erwerb von Rechten an dem SOFTWAREPRODUKT selbst ist damit
		nicht verbunden. Dies gilt auch dann, wenn Sie das SOFTWAREPRODUKT ohne
		Datentr&auml;ger &uuml;ber das Internet bezogen haben (ESD- bzw.
		Instant-Download-Version) oder Sie das SOFTWAREPRODUKT im Bundle mit einem
		anderen Produkt erhalten haben (OEM-Version). Das SOFTWAREPRODUKT ist
		urheberrechtlich und marken-/titelschutzrechtlich gesch&uuml;tzt. Befindet sich
		weiterhin Software von anderen Herstellern auf dem Datentr&auml;ger, die nicht
		unmittelbar in das SOFTWAREPRODUKT integriert ist (z.B. Shareware, Freeware und
		Demos), unterliegen diese gesonderten Lizenzbestimmungen, welche Ihnen bei der
		Installation dieser Software angezeigt werden. </P> 
	 <H3>2. Kommerzielle Nutzung </H3> 
	 <P>Bestimmte Versionen des SOFTWAREPRODUKTES (z.B. Lite- und
		Private-Version) gestatten ausschlie&szlig;lich die Nutzung durch
		Privatpersonen und zu nicht-gewerblichen Zwecken. F&uuml;r alle anderen
		Nutzungen, insbesondere in Zusammenhang mit dem Angebot, Kauf- oder Verkauf,
		der Anpreisung oder Verkaufsf&ouml;rderung von Waren oder Dienstleitungen,
		sowie bei allen Veranstaltungen, die ein gewerbliches Ziel verfolgen oder bei
		Nutzung durch Gewerbetreibende, ist eine Lizenz f&uuml;r kommerziellen Einsatz
		(z.B. Pro- oder Enterprise-Version) von SOFTWAREPRODUKT zu erwerben </P> 
	 <H3>3. Umfang der Benutzung</H3> 
	 <P>SPRINGWALD SOFTWARE gew&auml;hrt Ihnen f&uuml;r die Dauer dieses
		Vertrages das einfache, nicht ausschlie&szlig;liche und pers&ouml;nliche Recht
		(im folgenden auch als &#132;Lizenz&#147; bezeichnet), die beiliegende Kopie
		des SOFTWAREPRODUKTES auf einem einzelnen Computer zu benutzen. Sollten Sie
		f&uuml;r Ihre T&auml;tigkeit sowohl einen Desktop- als auch einen
		Notebook-Computer verwenden und SOFTWAREPRODUKTES auf beiden Ger&auml;te
		ausschlie&szlig;lich im Wechsel und nicht gleichzeitig verwenden, gelten beide
		Ge&auml;te im Sinne der Lizenz als einzelner Computer. </P> 
	 <P>Bestimmte Versionen des SOFTWAREPRODUKTES (z.B. Enterprise-Version)
		gew&auml;hren eine erweiterte Lizenz zum Einsatz auf mehreren
		Arbeitspl&auml;tzen innerhalb eines einzelnen Unternehmesstandortes. Die Anzahl
		dieser Arbeitspl&auml;tze ist dann im SOFTWAREPRODUKTES ausdr&uuml;cklich
		ausgewiesen. </P> 
	 <P>Sie d&uuml;rfen eine Kopie des Datentr&auml;gers auf einem beliebigen
		Medium anfertigen, welche ausschlie&szlig;lich f&uuml;r Zwecke der
		Datensicherung bestimmt ist. Eine weitergehende Nutzung sowie Weitergabe an
		Dritte ist nicht zul&auml;ssig. Der Originaldatentr&auml;ger und die
		Sicherungskopie m&uuml;ssen an einem sicheren Ort aufbewahrt werden.
		Verschenken, Vermieten und Verleih des SOFTWAREPRODUKTES sind ausdr&uuml;cklich
		untersagt. Sie sind berechtigt, alle Ihre Rechte aus diesem Vertrag an dem
		SOFTWAREPRODUKT dauerhaft zu &uuml;bertragen, vorausgesetzt, Sie behalten keine
		Kopien zur&uuml;ck, falls Sie das SOFTWAREPRODUKT, (einschlie&szlig;lich aller
		Komponenten, der Medien und aller Updates), &uuml;bertragen, und die/der
		Empf&auml;nger/in stimmt den Bestimmungen dieses Vertrags zu. Sofern das
		SOFTWAREPRODUKT ein Update ist, muss jede &Uuml;bertragung auch alle
		fr&uuml;heren Versionen des SOFTWAREPRODUKTES umfassen. </P> 
	 <P>Wenn Sie mehrere Lizenzen des SOFTWAREPRODUKTES bezogen haben, wurde
		Ihnen entweder eine entsprechende Anzahl an Datentr&auml;gern &uuml;bergeben
		oder Sie haben eine Lizenzurkunde erhalten, welche die Anzahl der erlaubten
		Installationen dokumentiert. - In jedem Fall sind die Zusatzlizenzen wie eine
		normale Lizenz des SOFTWAREPRODUKTES zu behandeln. Es gelten keine erweiterten
		Nutzungsrechte. </P> 
	 <P>Bei SOFTWAREPRODUKTEN die Bestandteile enthalten, welche
		ausdr&uuml;cklich f&uuml;r die Weitergabe an Dritte vorgesehen sind
		(Laufzeit-Lizenzen oder sog. &#132;Redistributables&#147;), liegt in Form eines
		gesonderten Dokuments oder der Onlinehilfe eine genaue Beschreibung &uuml;ber
		den Umfang und die Art der gestatteten Weitergabe dieser Programmbestandteile
		des SOFTWAREPRODUKTES bei. Diese Beschreibung ist dann zus&auml;tzlicher
		Bestandteil dieses Vertrags. </P> 
	 <H3>4. Gew&auml;hrleistung, Zusicherungen</H3> 
	 <P>Das SOFTWAREPRODUKT wird entsprechend dem Stand der aktuellen
		Entwicklung geliefert und von SPRINGWALD SOFTWARE vor der Auslieferung
		umfangreichen Tests und Qualit&auml;tssicherungsma&szlig;nahmen unterzogen.
		SPRINGWALD SOFTWARE leistet innerhalb von 30 Tagen ab dem Kaufdatum kostenlos
		Ersatz a) f&uuml;r defekte Datentr&auml;ger, sofern hierf&uuml;r kein
		Vertriebspartner zust&auml;ndig ist b) f&uuml;r den Fall, dass das
		SOFTWAREPRODUKT im Sinne der mitgelieferten Beschreibung grunds&auml;tzlich
		nicht brauchbar ist. Ist SPRINGWALD SOFTWARE nicht in der Lage, die
		Gew&auml;hrleistung zu erbringen, haben beide Seiten das Recht, unter
		Erstattung des Erwerbspreises an den Lizenznehmer den Vertrag
		r&uuml;ckg&auml;ngig zu machen. In Prospekten, Anzeigen, Dokumentationen und
		&auml;hnlichen Schriften enthaltene Angaben stellen nur Beschreibungen dar und
		enthalten keine Zusicherung von Eigenschaften. Die Zusicherung von
		Eigenschaften bedarf einer ausdr&uuml;cklichen schriftlichen Vereinbarung. Dies
		gilt auch f&uuml;r Preisangaben oder Angaben zur Freigabe von Erg&auml;nzungen
		und Erweiterungen. </P> 
	 <H3>5. Haftung </H3> 
	 <P>Die Verantwortung f&uuml;r die Auswahl und die Folgen der Benutzung des
		SOFTWAREPRODUKTES sowie der damit beabsichtigten oder erzielten Ergebnisse
		tr&auml;gt der Lizenznehmer. Eine Haftung f&uuml;r Sch&auml;den jeglicher Art
		(uneingeschr&auml;nkt eingeschlossen sind Sch&auml;den aus entgangenem Gewinn,
		Verlust von gesch&auml;ftlichen Informationen oder aus anderem finanziellen
		Verlust), die aufgrund der Benutzung dieses Produktes, oder der
		Unf&auml;higkeit, dieses Produkt zu verwenden, entstehen, wird
		ausdr&uuml;cklich ausgeschlossen. Dieser Ausschluss gilt nicht f&uuml;r
		Sch&auml;den, die durch Vorsatz oder grobe Fahrl&auml;ssigkeit auf Seiten von
		SPRINGWALD SOFTWARE verursacht wurden. Ebenfalls bleiben Anspr&uuml;che, die
		auf unabdingbaren gesetzlichen Vorschriften zur Produkthaftung beruhen,
		unber&uuml;hrt. </P> 
	 <H3>6. Haftungsh&ouml;he</H3> 
	 <P>Die H&ouml;he der Haftung ist in jedem Fall auf die H&ouml;he des
		tats&auml;chlich bezahlten Kaufpreises beschr&auml;nkt. </P> 
	 <H3>7. Datenschutz </H3> 
	 <P>Hinweis gem. &sect; 33 BDSG: Die Kundendaten werden gespeichert. Die
		Kundendaten werden jedoch nicht an Dritte weitergegeben oder f&uuml;r andere
		Zwecke verwendet. </P> 
	 <H3>8. Besondere Beschr&auml;nkungen </H3> 
	 <P>Dem Lizenznehmer ist untersagt, </P> 
	 <UL>
		<LI>das SOFTWAREPRODUKT und schriftliches Material einem Dritten zu
		  &uuml;bergeben oder zug&auml;nglich zu machen (Eine Ausnahme stellt hier eine
		  sog. Test-, Shareware-, oder LITE-Version des SOFTWAREPRODUKTES dar
		  (entsprechend gekennzeichnet), welche f&uuml;r die kostenlose Weitergabe
		  freigegeben ist. Dies schlie&szlig;t auch die Weitergabe auf Heft-CD-ROMs von
		  Zeitschriften oder Download-Archiven im Internet ein.), </LI>
		<LI>das SOFTWAREPRODUKT abzu&auml;ndern, zu &uuml;bersetzen,
		  zur&uuml;ckzuentwickeln, zu decompilieren oder zu disassemblieren, von dem
		  SOFTWAREPRODUKT abge&auml;nderte Werke zu erstellen (au&szlig;er f&uuml;r den
		  eigenen Gebrauch im Rahmen der von dem SOFTWAREPRODUKT zur Verf&uuml;gung
		  gestellten M&ouml;glichkeiten), Copyrightvermerke oder Marken- und Warenzeichen
		  zu ver&auml;ndern oder zu entfernen, </LI>
		<LI>das Begleitmaterial zu &uuml;bersetzen, abzu&auml;ndern, zu
		  vervielf&auml;ltigen oder vom schriftlichen Material abgeleitete Werke zu
		  erstellen, Copyrightvermerke oder Markenzeichen zu ver&auml;ndern oder daraus
		  zu entfernen. </LI>
	 </UL> 
	 <H3>9. Zahlung</H3> 
	 <P>Sofern das SOFTWAREPRODUKT direkt &uuml;ber SPRINGWALD SOFTWARE bezogen
		wurde, beginnt das in diesem Vertrag zugestandene Nutzungsrecht f&uuml;r das
		SOFTWAREPRODUKT erst mit der vollst&auml;ndigen Bezahlung des Rechungsbetrages.
		Rechungen sind, falls nicht anders gekennzeichnet, sp&auml;testens innerhalb
		von 30 Kalendertagen nach Rechungsdatum zur Zahlung f&auml;llig; nach
		Firstablauf kommt der Kunde in Zahlungsverzug und hat den Rechungsbetrag mit 7%
		&uuml;ber dem Basiszinssatz der Deutschen Bundesbank gem&auml;&szlig; &sect; 1
		Diskontsatz-&Uuml;berleitungsgesetz (D&Uuml;G) zu verzinsen. </P> 
	 <H3>10. H&auml;ndler</H3> 
	 <P>An H&auml;ndler liefern wir das SOFTWAREPRODUKT ausschlie&szlig;lich zum
		Zwecke des Weitervertriebs im eigenen Namen und auf eigene Rechnung an den
		Endkunden. Insoweit r&auml;umen wir dem H&auml;ndler das Recht ein, dem
		Endkunden das SOFTWAREPRODUKT zu dem oben beschriebenen Nutzungsumfang zu
		&uuml;berlassen. Hierf&uuml;r ist jedoch eine gesonderte Vereinbarung zwischen
		SPRINGWALD SOFTWARE und dem H&auml;ndler erforderlich. </P> 
	 <H3>11. R&uuml;ckgaberecht und Gerichtstand</H3> 
	 <P>Prinzipiell besteht bis zu 14 Tagen nach Bestellung (Datum des
		Poststempels bzw. der Rechung) des SOFTWAREPRODUKTES die M&ouml;glichkeit der
		R&uuml;ckgabe unter Erstattung des Kaufpreises. Nach &Ouml;ffnen des
		versiegelten Datentr&auml;gers bzw. Installation oder Benutzung auf dem
		Computer ist ein Umtausch- und R&uuml;ckgaberecht ausgeschlossen, weil f&uuml;r
		den Lizenznehmer dann keine M&ouml;glichkeit mehr besteht, zu beweisen, keine
		Kopie des SOFTWAREPRODUKTES zu besitzen. Das gleiche gilt auch f&uuml;r den
		Bezug von Software ohne Datentr&auml;ger (ESD- bzw. Instant-Download-Version).
		Gerichtsstand ist Bochum. Es gilt das Recht der Bundesrepublik Deutschland und
		der Europ&auml;ischen Union. </P> 
	 <H3>12. Sonstiges</H3> 
	 <P>Sollten eine oder mehrere Bestimmungen dieses Vertrags oder eine
		Bestimmung im Rahmen sonstiger Vereinbarungen unwirksam sein oder werden, so
		wird hiervon die Wirksamkeit aller sonstigen Bestimmungen oder Vereinbarungen
		nicht ber&uuml;hrt. Unwirksame oder fehlende Klauseln sind durch wirksame
		Klauseln, die dem gewollten Zweck am n&auml;chsten kommen, hilfsweise durch
		entsprechende gesetzliche Regelungen, zu ersetzen. </P> 
	 <P>Bochum, im August 2008</P> </BODY>
</HTML>
